Repository: giellalt/corpus-sma
Catalog: tmx/nob/facta/other_files/dalle.pdf.tmx
Source language: sma
Languages: nob

source: Dålle bækta jïh tjuavka.
nob: Åvlavuelien råantjoeh.

source: Nils Aslak Valkeapää.
nob: Nils Mattias Andersson.

source: Fæjroeh / såarah
nob: moerh - ved nastedh IV - friske på, legge på (ilden) nasteme-klaahke - stav til å karre veden sammen med noffele / nuvhlie - enden av et ikke helt oppprïhtjh-giebnie - kaffekjel risjnedh VI - sanke ved råantjoe - kastrert reinsbukk sïerke - vidje sjïjle - glo snjåajpele - flamme soeve - røyk soevestidh - røyke såekie - bjørk tjoevkedh IV - lyse tjoevkes - lys tjïrre - sot tsïhkijehtedh I - tenne på brent vedtre

source: Baakoe-vaajesh:
nob: Bygg opp en aernie med alle dens bestanddeler.

source: ” Ij leah buerie gasngese-dållen baalte tjahkasjidh. ”
nob: Sett ord på hver handling muntlig. 2.

source: Moerh risjnebe.
nob: Samle brensel: never, småris, kvist og brennved.

source: Fæjroeh tsïhkijehtebe.
nob: Sett ord på tingene og vedsortene dere finner.

source: Dållem bïejebe.
nob: 3. tenn en ild.

source: Dållem nastebe.
nob: Sett ord på hver handling.

source: Dålle jamhkesisnie. jïjledh.
nob: Hold ilden ved like og samtale rundt fenomenet ild.

source: Ovmessie moerh ?
nob: Hva er flamme ? 5.

source: Dålle guhkiem tjuavka gosse bietsie-roehtsem båeltebe.
nob: Diskuter til hvilken bruk denne ilden er - for eksempel varme, lys, lage mat, koke kaffe. 6.

source: Dålle bækta gosse såekie-moerh båeltebe.
nob: Diskuter ordtaket ” Ij leah buerie gasngesedållen baalte tjahkasjidh ”. 7.

source: Sïerkh guhkiem jæjla.
nob: Skriv en tekst om ordtaket.

source: Åvlavuelien råantjoeh
nob: 8. les diktet Åvlavuelien råantjoe.

source: Postadresse: Besøksadresse: Postboks 301 Sundveien 12 7361 Røros 7374 Røros
nob: la deg inspirere til å skrive et eget dikt om ild.
